export const techCards = [
    {
        "title": "Обработка с ЧПУ",
        "img": "images/chpu.svg",
        "descr": "Фрезерование (3-,4- и 5-осевое), токарная обработка и постобработка."
    },
    {
        "title": "3D-печать и 3D-сканирование",
        "img": "images/3d-printing.svg",
        "descr": "FDM, SLA, SLS, MJF, PolyJet, DMLS."
    },
    {
        "title": "Обработка листового металла",
        "img": "images/sheet-metal.svg",
        "descr": "Резка, гибка и постобработка"
    },
    {
        "title": "Литье",
        "img": "images/molding.svg",
        "descr": "Литье в силиконовые формы и литье в пресс-формы"
    },
    {
        "title": "Вакуумная формовка",
        "img": "images/vacuum.svg",
        "descr": "Любой тираж в минимальные сроки"
    },
    {
        "title": "Производство микроэлектроники",
        "img": "images/3d-scanning.svg",
        "descr": "Изготовление электронных устройств и компонентов для прототипов и промышленных образцов"
    }
]
export const solution = [
    {
        "title": "Быстрое прототипирование",
        "text": "FDM - это наиболее широко доступный процесс 3D-печати, в основном используемый для создания недорогих прототипов и тестирования дизайна в очень короткие сроки.",
        
    },
    {
        "title": "Виртуальный склад запчастей и деталей",
        "text": "Быстрое изготовление деталей и запчастей в режиме «plug&play» из цифровых моделей, полностью готовых к производству.",
    },
    {
        "title": "Производство по запросу",
        "text": "Распределённое производство необходимых деталей и конечных изделий из цифровых моделей.",
    }
]